Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stahta-stipeanddaid-juohkin-vuorrasat-anssaeaddji-daiddariidda_id_599483.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 26.03.2010
nob: Pressemelding , 26.03.2010

source: Stáhta stipeanddaid juohkin vuorrasat ánssášeaddji dáiddáriidda
nob: Tildeling av statens stipend for eldre fortjente kunstnere

source: Stáhta dáiddáriid vástesaš stipeanddaid ja dáhkiduvvon sisaboađuid lávdegoddi lea Kulturdepartemeantta namas juohkán 18 ođđa stipeandda vuorrasat ánssášeaddji dáiddárii .
nob: Utvalget for statens stipend og garantiinntekter for kunstnere har på vegne av Kulturdepartementet tildelt 18 nye stipend for eldre fortjente kunstnere .

source: Stipeandda sturrodat lea 20 000 ruvnno jahkái , ja ortnega stipeandda ožžot 281 dáiddára .
nob: Stipendet er på 20 000 kroner per år , og ordningen omfatter 281 kunstnere .

source: Stáhta stipeanddat vuorrasat ánssášeaddji dáiddáriidda
nob: Statens stipend for eldre fortjente kunstnere
